<div id="content" class="bs-docs-header">
	<div class="container">
		<div class="row">
			<div class="col-sm-7 col-md-8 title-lead">
				<h1>Условия работы</h1>
				<p>
					Компания "Автомат 5+" помогает студентам с 2001 года. Сотрудничать с нами приятно и легко. Мы соблюдаем требования преподавателя и Ваши интересы.
				</p>
			</div>

			<div class="col-sm-5 col-md-4 title-lead">
				<p class="lead">
					<a class="btn btn-outline-inverse btn-lg" href="/zakaz">Сделать заказ</a>
					<a class="btn btn-outline-inverse btn-lg" href="/zakaz">Узнать стоимость</a>
				</p>
			</div>

		</div>
	</div>

</div>

<div class="bs-docs-featurette my-not-padding">

	<div class="container">
		<h2 class="bs-docs-featurette-title">Оформление заказа</h2>
		<p class="lead">
			Заказ можно оформить в
			<a class="" target="_blank" href="/contacts">офисе</a>
			или через
			<a class=""  target="_blank" href="/zakaz">сайт</a>
			. Заполните заявку, где подробно укажите все детали заказа: тему, предмет, сроки и прочее. Не забудьте прикрепить необходимые материалы к заявке. Вот и всё!
			<br />
			С Вами свяжется наш консультант по указанному в заявке телефону или емейлу. После согласования всех вопросов, вы получаете чек о предоплате. Когда работа будет выполнена, с Вами свяжется наш менеджер. После внесения всей суммы мы отправляем работу по почте или отдаем в офисе.
		</p>
	</div>

	<div class="bs-docs-featurette my-not-padding">
		<div class="container">
			<h2 class="bs-docs-featurette-title">Оплата</h2>
			<p class="lead">
				Оплата всех проектов, кроме диплома, происходит в два этапа. Аванс-первая часть, составляет 50% от общей стоимости. Вносится в момент принятия заказа в работу. После выполнения работы полностью, с Вами связывается наш менеджер по электронной почту и в виде SMS на телефон. Оплатив оставшуюся сумму, Вы получаете Ваш заказ в распечатанном виде или на электронную почту.
				<br />
				В случае заказа работы и внесения аванса, к указанному сроку готовности, работа должна быть оплачена полностью. Чтобы мы могли передать Вам готовый проект.
				<br />
				При заказе диплома условия подбираются в зависимости от специфики. В большинстве случаев, вначале вноситься аванс (50% от общей стоимости) и после выполнения половины диплома, вносится вторая часть оплаты.
				<br />
				Все способы оплаты вы можете посмотреть тут:
				<a class="btn btn-outline btn-lg" target="_blank" href="/oplata">способы оплаты</a>
			</p>
		</div>

		<div class="bs-docs-featurette my-not-padding">
			<div class="container">
				<h2 class="bs-docs-featurette-title">Корректировки</h2>
				<p class="lead">
					Уточнения к заказу, не меняющие объем оказываемых услуг, в течении двух дней с момента оформления заказа. Корректировки вносятся бесплатно в самые короткие сроки: от нескольких часов до 3 дней максимум.
					<br />
					Условия внесения бесплатных коррективов: наличие обоснованных замечаний (документ с пометками преподавателя); изменения не противоречат первоначальному заказу, нет кардинальных изменений относительно первоначальных требований.
					<br />
					В случае, когда необходимо вносить существенные изменения в работу, не входящие в состав первоначально установленных условий, требований, цена и сроки обсуждаются индивидуально.
				</p>
			</div>

			<div class="bs-docs-featurette my-not-padding">
				<div class="container">
					<h2 class="bs-docs-featurette-title">Сроки выполнения</h2>
					<p class="lead">
						Стандартные сроки выполнения работ:
						<br />
						Диплом - 30 дней; Курсовая, Контрольная - 10-14 дней; Реферат - 5 дней.
						<br />
						В случае сокращения срока может увеличиться цена Вашего заказа. Об этом Вам сообщат консультанты. Чем меньше срок - тем выше цена. Не теряйте время и деньги; обращайтесь к нам заранее!
					</p>
				</div>

				<div class="bs-docs-featurette my-not-padding">
					<div class="container">
						<h2 class="bs-docs-featurette-title">Гарантии</h2>
						<p class="lead">
							То, что Вы изучаете информацию официального сайта кампании, уже говорит о наших серьезных намерениях. При оформлении заказа, Вы можете получить квитанцию об оплате в офисе.
						</p>
					</div>

					<div class="my-margin">
						<a class="btn btn-outline btn-lg my-width" href="/zakaz" target="_blank">Заказать</a>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>