 <!-- Слайдер -->
        <div id="content" class="bs-docs-header">
          <div class="container">
            <div class="row">
              <div class="col-sm-7 col-md-8 title-lead">
                <h1>Автомат 5+ гарантирует!</h1>

              </div>

              <div class="col-sm-5 col-md-4 title-lead">
                <p class="lead">
                  <a class="btn btn-outline-inverse btn-lg" href="/zakaz">Сделать заказ</a>
                  <a class="btn btn-outline-inverse btn-lg" href="/zakaz">Узнать стоимость</a>
                </p>
              </div>
            </div>
          </div>
        </div>
        <p></p>

        <!-- Тело страницы -->
        <div class="bs-docs-featurette my-not-padding">
          <div class="container">

            <!-- Инструкция по оплате -->
            <h2 class="bs-docs-featurette-title">Качественную работу</h2>
            <p class="lead  my-indent">
              Качество работ – наша сильная сторона.
              <br />
              Авторы компании «Автомат 5+» - преподаватели учебных дисциплин и практикующие специалисты в различных областях. Каждый из них отлично разбирается в выбранной тематике.
              <br />
              Кроме того, за соответствием всем требованиям и правилам оформления работы следят профессиональные менеджеры.
              <br />
              Все работы проходят проверку на плагиат.
              <br />
              Наша задача: предоставить клиенту достойную работу, защищать которую – одно удовольствие.
              <br />
            </p>
            <h2 class="bs-docs-featurette-title">Индивидуальный подход</h2>
            <p class="lead  my-indent">
              К рассмотрению и выполнению каждого заказа наши авторы и менеджеры подходят индивидуально, с учетом всех Ваших специфических требований по содержанию, оформлению, срокам, формату общения и оплаты.
              <br />
              Для нас важен каждый клиент.
              <br />
              Каждая работа выполняется специально для Вас, без штамповки и плагиата. Наши авторы не просто исписывают листы общими фразами, скачанными из интернета. Мы создаем качественные проекты, которые порадуют Вас и ваших преподавателей.
            </p>

            <h2 class="bs-docs-featurette-title">Сопровождение до защиты</h2>
            <p class="lead  my-indent">
              Заказ считается выполненным, когда получено полное одобрение от преподавателя. В этот период мы бесплатно и в кратчайшие сроки выполняем все требуемые доработки (если они не противоречат первоначальной формулировке заказа).
              <br />
              В случае изменения первоначальных данных заказа сроки и стоимость устанавливаются в индивидуальном порядке.
              <br />
              <h2 class="bs-docs-featurette-title">Выполнение в срок</h2>
              <p class="lead  my-indent">
                Сроки выполнения устанавливаются клиентом и сообщаются автору перед началом работы.
                <br />
                За соблюдением сроков тщательно следят наши менеджеры, которые постоянно поддерживают связь с автором и с клиентом.
              </p>

              <h2 class="bs-docs-featurette-title">Правильное оформление</h2>
              <p class="lead  my-indent">
                Все работы, выполняемые нашими авторами, оформлены строго в соответствие с требованиями.
                <br />
              </p>
              <ul class="list-unstyled lead">
                <li>Мы учитываем:</li>
                <li>требования учебного заведения;</li>
                <li>преподавателя;</li>
                <li>пожелания студента.</li>
              </ul>
              <p class="lead  my-indent">
                Если особых требования по оформлению работы не представлено клиентом, оно выполняется в соответствие с ГОСТом.
              </p>

              <h2 class="bs-docs-featurette-title">Автомат 5+ гарантирует уверенность!</h2>

              <p class="lead  my-indent">
                Клиенты нашей компании уже убедились: «Автомат 5+» – это надежный помощник, обеспечивающий быстрое и качественное решение любых учебных задач.
                <br /> <strong>Спасибо, что Вы стали клиентом нашей компании!</strong>
              </p>

              <div class="my-margin">
                <a class="btn btn-outline btn-lg my-width" href="/zakaz" target="_blank">Заказать</a>
              </div>

            </div>
          </div>

